Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=566_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ehdotus saamen kielen elvyttämisen toimenpideohjelmaksi luovutettiin ministereille
sme: Evttohus sámegiela ealáskahttima doaibmaprográmman luohpaduvvui ministaraidda

source: Opetus- ja kulttuuriministeriön vuonna 2010 asettama työryhmä luovutti ehdotuksensa saamen kielen elvyttämisohjelmaksi opetusministeri Jukka Gustafssonille ja kulttuuri- ja urheiluministeri Paavo Arhinmäelle perjantaina 2.3.
sme: Oahpahus- ja kulturministeriija jagi 2010 ásahan bargojoavku luohpadii evttohusa sámegiela ealáskahttinpográmman oahpahusministtar Jukka Gustafssonii ja kultur- ja valástallanministtar Paavo Arhinmäkii bearjadaga 2.3.

source: Ehdotus toimenpideohjelmaksi lähtee seuraavaksi lausuntokierrokselle.
sme: Evttohus doaibmabidjoprgrámman vuolgá čuovvovažžan cealkámušaid addimii.

source: Lopullisen ehdotuksen valtioneuvostolle laatii opetus- ja kulttuuriministeriö neuvoteltuaan ensin asiasta saamelaiskäräjien kanssa.
sme: Loahpalaš evttohusa stáhtaráđđái ráhkada oahpahus- ja kulturministeriija das maŋŋá go lea ráđđádallan sámedikkiin.

source: Työryhmän ehdotus saamen kielen elvyttämisen toimenpideohjelmaksi löytyy tästä.
sme: Bargojoavkku evttohus sámegiela ealáskahttima doaibmaprográmman gávdno dás.

source: Opetus- ja kulttuuriministeriön tiedote 2.3.2012:
sme: Oahpahus- ja kulturministeriija dieđáhus 2.3.2012:

source: Työryhmä esittää saamen kielen elvyttämiseksi monipuolisia toimenpiteitä
sme: Bargojoavku evttoha sámegiela ealáskahttima várás máŋggabealat doaibmabijuid

source: Saamen kielten nykytilaa ja elvyttämistä pohtineen työryhmän mukaan kaikki kolme Suomessa puhuttua saamen kieltä - pohjoissaame, inarinsaame ja koltansaame - ovat uhanalaisia.
sme: Sámegielaid dáládili ja ealáskahttima guorahallan bargojoavkku mielde buot golbma Suomas hállon sámegiela - davvisámegiella, anárašgiella ja nuortalašgiella - leat áitatvuložat.

source: Työryhmän mukaan saamen kielen elpyminen edellyttää useita toimenpiteitä.
sme: Bargojoavkku mielde sámegiela ealáskeapmi eaktuda máŋggaid doaibmabijuid.

source: Työryhmä piti keskeisinä haasteina riittävän saamen kielen ja saamenkielisen opetuksen ja päivähoidon turvaamista, eri alojen pätevien ja kieltä riittävästi osaavien ammattilaisten vähyyttä sekä saamelaisten poismuuttoa kotiseutualueeltaan, mikä on merkinnyt saamen kielten luonnollisten käyttöympäristöjen vähentymistä.
sme: Bargojoavku geahčai guovddáš hástalussan sihkkarastima doarvái bures sámegiela ja sámegielat oahpahusa ja beaivedivššu, sierra surggiid dohkálaš ja giela doarvái máhtti ámmátolbmuid vátnivuođa sihke sámiid eretfárrema ruovttuguovllus, mii lea mearkkašan sámegielaid lunddolaš geavahanbirrasiid geahppáneami.

source: Työryhmä luovutti ehdotuksensa opetusministeri Jukka Gustafssonille ja kulttuuri- ja urheiluministeri Paavo Arhinmäelle perjantaina 2. maaliskuuta.
sme: Bargojoavku luohpadii evttohusa oahpahusministtar Jukka Gustafssonii ja kultur- ja valástallanministtar Paavo Arhinmäkii bearjadaga njukčamánu 2. beaivve.

source: Saamen kielen elvyttämiseksi työryhmä ehdottaa muun muassa kielipesätoiminnan vakiinnuttamista ja laajentamista.
sme: Sámegiela ealáskahttima várás bargojoavku evttoha earret eará giellabeassedoaimma stáđásmahttima ja viiddideami.

source: Kielipesä on kielelliselle vähemmistölle tai alkuperäiskansalle tarkoitettua toimintaa, jossa kaikki toiminta tapahtuu alusta asti pelkästään kyseessä olevan kansan kielellä, vaikka osallistujat eivät osaisi sitä lainkaan.
sme: Giellabeassi lea gielalaš vehádagaide dahje eamiálbmogiidda dárkkuhuvvon doaibma, mas buot doaibma dáhpáhuvvá álggu rájes dušše guoskevaš álbmotgielain, vaikke oassálastit eai máhtášivčče dan olláge.

source: Lisäksi on panostettava saamenkielisen päivähoidon tarjoamiseen lain edellyttämällä tavalla, koska sillä on merkittävä rooli saamen kielen ja kulttuurin ylläpitäjänä ja vahvistajana.
sme: Lassin galgá lágidit resurssaid sámegielat beaivedivššu fállamii lága eaktudan vugiin, go das lea dehálaš rolla sámegiela ja kultuvrra doalaheaddjin ja nannejeaddjin.

source: Työryhmän mukaan on myös kehitettävä saamen kielen opetusta koko maassa sekä lisättävä saamen kieltä osaavan pätevän varhaiskasvatus- ja opetushenkilöstön määrää.
sme: Bargojoavkku mielde galgá maiddái ovddidit sámegiela oahpahusa olles riikkas sihke lasihit sámegiela máhtti dohkálaš árrabajásgeassin- ja oahpahusbargiid meari.

source: Työryhmän mukaan saamen kielilain toteutuminen täysimääräisesti edellyttää viranomaisten saamen kielen käytön lisäämistä erityisesti saamelaisten kotiseutualueella.
sme: Bargojoavkku mielde sámi giellalága ollašuvvan dievasmearálažžan gáibida virgeoapmahaččaid sámegiela geavaheami lasiheami erenomážit sámiid ruovttuguovllus.

source: Lisäksi työryhmä ehdottaa saamenkielisten radio-, tv- ja internet-sisältöjen tarjonnan lisäämistä huomattavasti, saamen kielenhuollon, tallentamisen ja tutkimuksen kehittämistä sekä saamelaistaiteen ja kulttuurin tuen lisäämistä.
sme: Lassin bargojoavku evttoha sámegielat radio-, tv- ja internet-sisdoaluid fállama lasiheami dovdomassii, sámegiela giellagáhttema, vurkema ja dutkama ovddideami sihke sámedáidaga ja kultuvrra doarjaga lasiheami.

source: Saamelaisten kotiseutualueen lisäksi on tärkeää kohdistaa kieltä tukevia toimenpiteitä myös maan muihin osiin, joissa suurin osa saamelaisista nykyisin asuu.
sme: Sámiid ruovttuguovllu lassin lea dehálaš čuozihit giela doarjundoaimmaid maiddái riikka eará osiide, gos stuorámus oassi sámiin dán áigge ássá.

source: Välittömimmässä häviämisvaarassa ovat koltansaame ja inarinsaame.
sme: Jávkan áitta guoská čielgasepmosit nuortalašgiela ja anárašgiela.

source: Kaikkein uhanalaisimmassa asemassa olevan koltansaamen elvyttämiseksi työryhmä esittää erityistoimenpiteitä, jotta kielen käyttö ja oppiminen lisääntyisivät.
sme: Nuortalašgiela, mii lea buot rašimus dilis, ealáskahttima várás bargojoavku evttoha sierradoaimmaid, vuoi giela geavaheapmi ja oahppan lassánivčče.

source: Työryhmän valmisteleva toimenpideohjelma saamen kielen elvyttämiseksi sisältää arvion Suomessa puhuttujen saamen kielten nykytilasta, kielten säilymisen ja kehittämisen keskeiset haasteet, vision saamen kielten elpymiseksi vuoteen 2025 mennessä sekä konkreettiset toimenpiteet tilanteen parantamiseksi.
sme: Bargojoavkku gárven doaibmabidjoprográmma sámegiela ealáskahttima várás sisttisdoallá árvvoštallama Suomas hállon sámegielaid dáládilis, gielaid seailuma ja ovddideami guovddáš hástalusaid, visio sámegielaid ealáskahttima várás jagi 2025 rádjai ja maiddái konkrehtalaš doaibmabijuid dili buorideapmin.

source: Työryhmän muistio
sme: Lassidieđut:

source: Lisätietoja:
sme: - oahpahusráđđi Maija Innola, tel. 09 160 77051
